{
	"pl": {		
		"home": "Home",
		"about-us": "O nas",
		"showreel": "Galeria",
		"service": "Usługi",
		"news": "News",
		"contact": "Kontakt",
		"header-h1": "DOSTARCZAMY EMOCJI.\nDAJEMY RADOŚĆ.",
		"header-span": "A ŚWIAT CHOĆ NA CHWILĘ STAJE SIĘ LEPSZY",
		"about-us-p": "Przez lata produkcji imprez, zdobyliśmy ogromne doświadczenie i poznaliśmy oczekiwania wszystkich odbiorców realizowanych przez nas wydarzeń. Mówimy przez lata, bo tak naprawdę nasze korzenie to marka SCENA FM. Od roku 2019 w wyniku pozyskania dodatkowych partnerów biznesowych oraz w odpowiedzi na potrzeby rynku. Postanowiliśmy stworzyć EAG Production. W wyniku transformacji, dotychczasowy zakres działań oraz ludzie, którzy tworzyli nasz sukces, podążają z nami w dalszą podróż. W świecie wydarzeń firmowych, korporacyjnych, gal, imprez sportowych, masowych, festiwali czy widowisk telewizyjnych. Jesteśmy przekonani, że dzięki zmianą wizerunkowym ale także dzięki wprowadzeniu nowych rozwiązań teleinformatycznych i technologicznych. Będziemy mogli jeszcze lepiej sprostać Państwa oczekiwaniom, i razem będziemy dalej tworzyć przepiękne widowiska. Bo to właśnie razem możemy więcej."
		
	},
	"en": {
		"home": "Home",
		"about-us": "About us",
		"showreel": "Showreel",
		"service": "Services",
		"news": "News",
		"contact": "Contact",
		"header-h1": "WE PROVIDE EMOTIONS.\nWE GIVE JOY.",
		"header-span": "AND THE WORLD BECOME BETTER, AT LEAST FOR A MOMENT ",
		"about-us-p": "Over the years of event production, we have gained extensive experience and learned the expectations of all recipients of our events. We say for years, because our roots are actually the SCENA FM brand. From 2019, as a result of acquiring additional business partners and in response to market needs. We decided to create EAG Production. As a result of the transformation, the current scope of activities and the people who created our success follow us on a further journey. In the world of company and corporate events, galas, sports and mass events, festivals and television shows. We are convinced that thanks to the image change but also thanks to the introduction of new ICT and technological solutions. We will be able to meet your expectations even better, and together we will continue to create beautiful spectacles. Because together we can do more."

	},
	"de": {
		"home": "Startseite",
		"about-us": "Über uns",
		"showreel": "Showreel",
		"service": "Angebot",
		"news": "Neuigkeiten",
		"contact": "Kontakt",
        "header-h1": "WIR SORGEN FÜR EMOTIONEN.\nWIR SCHENKEN FREUDE.",
		"header-span": "UND DIE WELT WIRD BESSER, ZUMINDEST FÜR EINEN MOMENT",
		"about-us-p": "Im Laufe der Jahre der Eventproduktion haben wir umfangreiche Erfahrungen gesammelt und die Erwartungen aller Empfänger unserer Veranstaltungen kennengelernt. Wir sagen seit Jahren, denn unsere Wurzeln sind eigentlich die Marke SCENA FM. Ab 2019 durch die Gewinnung zusätzlicher Geschäftspartner und als Reaktion auf Marktbedürfnisse. Wir haben uns entschieden, EAG Production zu gründen. Durch die Transformation begleiten uns das aktuelle Tätigkeitsfeld und die Menschen, die unseren Erfolg geschaffen haben, auf einer weiteren Reise. In der Welt der Firmen- und Firmenveranstaltungen, Galas, Sport- und Massenveranstaltungen, Festivals und Fernsehsendungen. Wir sind davon überzeugt, dass dies auf den Imagewandel, aber auch auf die Einführung neuer IKT- und Technologielösungen zurückzuführen ist. So können wir Ihre Erwartungen noch besser erfüllen und gemeinsam weiterhin schöne Brillen kreieren. Denn gemeinsam können wir mehr erreichen."

	}

}
