{
	"pl": {		
		"home": "Home",
		"about-us": "O nas",
		"showreel": "Galeria",
		"service": "Usługi",
		"news": "News",
		"contact": "Kontakt",
		"header-h1": "DOSTARCZAMY EMOCJI.\nDAJEMY RADOŚĆ.",
		"header-span": "A ŚWIAT CHOĆ NA CHWILĘ STAJE SIĘ LEPSZY",
		"offer-header": "Oferta",
		"offer-span": "Nasze usługi",
		"offer-p": "Profesjonalne planowanie,\nprodukcja techniczna wydarzeń.",
		"offer-text": "Nazwa firmy wierzymy, że organizacja wydarzeń to sztuka łączenia pasji, innowacji i precyzji. Podobnie jak w najlepszych projektach, każdy detal ma znaczenie, a spokój, radość , zadowloenia i zabawa naszych kontrahentów i odbiorców końcowych jest naszym głównym celem. Nie chcemy tylko spełniać oczekiwań - pragniemy je przewyższać, dostarczając niepowtarzalne, inspirujące przeżycia.",
		"offer-technic": "technika sceniczna",
		"offer-multimedia": "multimedia",
		"offer-booking": "booking artystów",
		"offer-visual": "wizualizacje",
		"offer-scean": "scenografia",
		"offer-h3": "Rodzaje wydarzeń",
		"offer-li-concert": "Koncerty: Organizujemy koncerty, które pozostawiają niezapomniane wrażenia muzyczne i wizualne.",
		"offer-li-banquets": "Bankiety: Tworzymy eleganckie i wyrafinowane bankiety, dostosowane do indywidualnych potrzeb klienta.",
		"offer-li-festival": "Festiwale: Organizujemy festiwale, które łączą różnorodne atrakcje, muzykę, kulturę i sztukę.",
		"offer-li-marketing": "Kampanie Marketingowe: Realizujemy kampanie marketingowe, które wyróżniają się kreatywnością i skutecznością, przyciągając uwagę docelowej grupy.",
		"news-h2": "Fakty",
		"showroom-h2": "Showroom",
		"showroom-span": "Obrazy mówią więcej",
		"questions-h2": "Częste pytania>",
		"question-1": "Jakie usługi świadczy Nazwa firmy?",
		"question-2": "Jak Nazwa firmy może pomóc w mojemu biznesowi?",
		"question-3": "Z jakimi branżami współpracuje Nazwa firmy ?",
		"question-4": "Jak długi czas upływa do realizacji projektu?",
		"question-5": "Czy oferujemy stale wsparcie podczas realizacji proejktu ?",
		"question-6": "Czy możemy pracować już na przedstawionych planach ?",
		"question-7": "W jakim stopniu będę zaanagżowany w rozwój projektu?",
		"question-8": "Czy pomagacie w procesach komunikacji, promocji utrzymania serwisów www czy innych technologii?",
		"about-us-span-1": "Perfekcyjnie zgrany.",
		"about-us-span-2": "Zestrojony zespół.",
		"about-us-p": "Przez lata produkcji imprez, zdobyliśmy ogromne doświadczenie i poznaliśmy oczekiwania wszystkich odbiorców realizowanych przez nas wydarzeń. Mówimy przez lata, bo tak naprawdę nasze korzenie to marka SCENA FM. Od roku 2019 w wyniku pozyskania dodatkowych partnerów biznesowych oraz w odpowiedzi na potrzeby rynku. Postanowiliśmy stworzyć Nazwa firmy. W wyniku transformacji, dotychczasowy zakres działań oraz ludzie, którzy tworzyli nasz sukces, podążają z nami w dalszą podróż. W świecie wydarzeń firmowych, korporacyjnych, gal, imprez sportowych, masowych, festiwali czy widowisk telewizyjnych. Jesteśmy przekonani, że dzięki zmianą wizerunkowym ale także dzięki wprowadzeniu nowych rozwiązań teleinformatycznych i technologicznych. Będziemy mogli jeszcze lepiej sprostać Państwa oczekiwaniom, i razem będziemy dalej tworzyć przepiękne widowiska. Bo to właśnie razem możemy więcej.",
		"why-us-h2": "Dlaczego ?",
		"why-us-span": "Klienci wybierają nas.",
		"why-us-h3-expertise": "Ekspertyza",
		"why-us-expertise": "Przed każdą realizacją zlecenia dedykowany do zamówienia zespół specjalistów wybiera się na miejsce przeznaczenia wydarzenia celem, pomiarów sali, przylączy prądowych oraz dokonuje istotnych weryfikacji możliwości technicznych obiektów by jak najlepiej odwzorować założenia poczynione podczas wstępnego planowania.",
		"why-us-h3-production": "Produkcja",
		"why-us-production": "Na tym etapie przygotowywane są wszystkie potrzebne dokumenty, weryfikacje riderów technicznych, ustalenia z artystami, realizatorami. Zamówienia i start produkcji wszelkiego typu materiałów promocyjnych, scenograficznych. Jednym zdaniem to tu zabieramy z Twoich barków setki problemów, które niezbędne są do prawidłowej realizacji eventu abyś ty mógł skupić się na komunikacji ze swoimi klientami i swoich zadaniach.",
		"why-us-h3-visual": "Pre Wizualizacja",
		"why-us-visual": "Po zebraniu wszystkich danych z poprzedniego etapu, przygotowujemy dla Państwa pre wizualizację Panstwa wydarzenia osadzoną w 3D w miejscu realizacji wydarzenia. Tuż przed startem prac montażowych możemy dokładnie na modelu 3d omowić wszystkie rozwiązania wprowadzić odpowiednie poprawki czy zmiany, tak by efekt finalny by zgodny z Państwa wizją.",
		"why-us-h3-event": "Event",
		"why-us-event": "Dzień naszego wspólnego sukcesu. To w tym dniu sprawiamy, że nasi klienci czują się bezpiecznie i mogą zaoszczędzić wiele nagromadzonego stresu, by w pełni skupić się na swoich gościach, przemówieniach, prezentacjach czy po prostu dobrej zabawie. To ten dzień pokazuje jak ogromną pracę włożyliśmy wspólnie w realizację przedsięwzięcia.",
		"contact-h2": "Skontaktuj się z nami.",
		"contact-span": "zobacz jakie to proste",
		"contact-name": "Imie i nazwisko",
		"contact-email": "Adres e-mail",
		"contact-scope": "Zakres oferty",
		"contact-plan": "Plany i projeky",
		"contact-booking": "Booking artystów",
		"contact-stage": "Technika sceniczna",
		"contact-other": "Inne",
		"contact-budget-span": "Zakładany budżet",
		"contact-budget": "Przesuń, aby wskazać zakres budżetu",
		"contact-budget-from": "Od",
		"contact-budget-to": "Do",
		"contact-budget-currency": " zł",
		"contact-topic": "Temat",
		"contact-message": "Wiadomość",
		"contact-files": "Załączniki",
		"btn-send": "Wyślij",
		"btn-clear": "Wyczyść",
		"footer-location": "Polska"

		
	},
	"en": {
		"home": "Home",
		"about-us": "About us",
		"showreel": "Showreel",
		"service": "Services",
		"news": "News",
		"contact": "Contact",
		"header-h1": "WE PROVIDE EMOTIONS,\nWE GIVE JOY.",
		"header-span": "AND THE WORLD BECOME BETTER, AT LEAST FOR A MOMENT ",
		"offer-header": "Offer",
		"offer-span": "Our services",
		"offer-p": "Professional planning,\ntechnical production of events.",
		"offer-text": "Company Name we believe that organizing events is the art of combining passion, innovation and precision. As in the best projects, every detail matters, and the peace, joy, satisfaction and fun of our contractors and end recipients is our main goal. goal. We don't just want to meet expectations - we want to exceed them by providing unique, inspiring experiences.",
		"offer-technic": "stage technique",
		"offer-multimedia": "multimedia",
		"offer-booking": "artists booking",
		"offer-visual": "visualizations",
		"offer-scean": "scenography",
		"offer-h3": "Types of events",
		"offer-li-concert": "Concerts: We organize concerts that leave unforgettable musical and visual impressions.",
		"offer-li-banquets": "Banquets: We create elegant and refined banquets, tailored to the individual needs of the client.",
		"offer-li-festival": "Festivals: We organize festivals that combine various attractions, music, culture and art.",
		"offer-li-marketing": "Marketing Campaigns: We implement marketing campaigns that are creative and effective, attracting the attention of the target group.",
		"news-h2": "News",
		"showroom-h2": "Showroom",
		"showroom-span": "Pictures say more",
		"questions-h2": "Frequently asked questions>",
		"question-1": "What services does Company Name provide?",
		"question-2": "How can Company Name help my business?",
		"question-3": "What industries does Company Name cooperate with?",
		"question-4": "How long does it take to complete the project?",
		"question-5": "Do we offer ongoing support during project implementation?",
		"question-6": "Can we  work on the presented plans ?",
		"question-7": "To what extent will I be involved in the development of the project?",
		"question-8": "Do you help with communication processes, promotion of website maintenance or other technologies?",
		"about-us-span-1": "Perfectly coordinated.",
		"about-us-span-2": "A well-tuned team.",
		"about-us-p": "Over the years of event production, we have gained extensive experience and learned the expectations of all recipients of our events. We say for years, because our roots are actually the SCENA FM brand. From 2019, as a result of acquiring additional business partners and in response to market needs. We decided to create Company Name. As a result of the transformation, the current scope of activities and the people who created our success follow us on a further journey. In the world of company and corporate events, galas, sports and mass events, festivals and television shows. We are convinced that thanks to the image change but also thanks to the introduction of new ICT and technological solutions. We will be able to meet your expectations even better, and together we will continue to create beautiful spectacles. Because together we can do more.",
		"why-us-h2": "Why ?",
		"why-us-span": "Customers choose us.",
		"why-us-h3-expertise": "Expertise",
		"why-us-expertise": "Before each order, a team of specialists dedicated to the order goes to the event destination to measure the room, power connections and perform significant verification of the technical capabilities of the facilities to best reflect the assumptions made during the initial planning.",
		"why-us-h3-production": "Production",
		"why-us-production": "At this stage, all necessary documents are prepared, verification of technical riders, arrangements with artists and producers. Orders and start of production of all types of promotional and scenographic materials. In short, this is where we take away hundreds of problems that are necessary for the proper implementation of the event so that you can focus on communicating with your clients and your tasks.",
		"why-us-h3-visual": "Pre Visualization",
		"why-us-visual": "If you want to have a pop-up version, you can use the Państwa before Wizualizację Panstwa wydarzenia osadzoną w 3D w miejscu realizacji wydarzenia. You can start the prac montażowych możemy dokładnie na modelu 3d omowić wszystkie rozwiązania wprowadzić odpowiednie poprawki czy zmiany, tak by efekt finalny by zgodny z Państwa wizją.",
		"why-us-h3-event": "Event",
		"why-us-event": "The day of our common success. It is on this day that we make our clients feel safe and can save a lot of accumulated stress to fully focus on their guests, speeches, presentations or just having fun. This day shows how much work we put into implementing the project together.",
		"contact-h2": "Contact us.",
		"contact-span": "see how simple it is",
		"contact-name": "First name and last name",
		"contact-email": "E-mail adress",
		"contact-scope": "Scope of the offer",
		"contact-plan": "Plan & design",
		"contact-booking": "Booking & Hospitality",
		"contact-stage": "Stage technology",
		"contact-other": "Others",
		"contact-budget-span": "Assumed budget",
		"contact-budget": "Slide to indicate your budget range",
		"contact-budget-from": "From",
		"contact-budget-to": "To",
		"contact-budget-currency": " $",
		"contact-topic": "Topic",
		"contact-message": "Message",
		"contact-files": "Attachments",
		"btn-send": "Send",
		"btn-clear": "Clear",
		"footer-location": "Poland"


	},
	"de": {
		"home": "Startseite",
		"about-us": "Über uns",
		"showreel": "Showreel",
		"service": "Angebot",
		"news": "Neuigkeiten",
		"contact": "Kontakt",
        "header-h1": "WIR SORGEN FÜR EMOTIONEN.\nWIR SCHENKEN FREUDE.",
		"header-span": "UND DIE WELT WIRD BESSER, ZUMINDEST FÜR EINEN MOMENT",
		"offer-header": "Offerte",
		"offer-span": "Unsere Dienstleistungen",
		"offer-p": "Professionelle Planung,\ntechnische Umsetzung von Veranstaltungen.",
		"offer-text": "Wir bei Name der Firma glauben, dass die Organisation von Veranstaltungen die Kunst ist, Leidenschaft, Innovation und Präzision zu vereinen. Wie bei den besten Projekten zählt jedes Detail, und der Frieden, die Freude, die Zufriedenheit und der Spaß unserer Auftragnehmer und Endempfänger ist unser Hauptziel. Wir wollen Erwartungen nicht nur erfüllen – wir wollen sie übertreffen, indem wir einzigartige, inspirierende Erlebnisse bieten.",
		"offer-technic": "Bühnentechnik",
		"offer-multimedia": "Multimedia",
		"offer-booking": "Künstler buchen",
		"offer-visual": "Visualisierungen",
		"offer-scean": "Szenografie",
		"offer-h3": "Arten von Veranstaltungen",
		"offer-li-concert": "Konzerte: Wir organisieren Konzerte, die unvergessliche musikalische und visuelle Eindrücke hinterlassen.",
		"offer-li-banquets": "Bankette: Wir gestalten elegante und raffinierte Bankette, maßgeschneidert auf die individuellen Bedürfnisse des Kunden.",
		"offer-li-festival": "Festivals: Wir organisieren Festivals, die verschiedene Attraktionen, Musik, Kultur und Kunst kombinieren.",
		"offer-li-marketing": "Marketingkampagnen: Wir realisieren Marketingkampagnen, die kreativ und effektiv sind und die Aufmerksamkeit der Zielgruppe wecken.",
		"news-h2": "Nachricht",
		"showroom-h2": "Ausstellungsraum",
		"showroom-span": "Bilder sagen mehr",
		"questions-h2": "Häufig gestellte Fragen>",
		"question-1": "Welche Dienstleistungen bietet Name der Firma an?",
		"question-2": "Wie kann Name der Firma meinem Unternehmen helfen?",
		"question-3": "Mit welchen Branchen kooperiert Name der Firma?",
		"question-4": "Wie lange dauert die Fertigstellung des Projekts?",
		"question-5": "Bieten wir fortlaufende Unterstützung bei der Projektumsetzung?",
		"question-6": "Können wir bereits an den vorgestellten Plänen arbeiten?",
		"question-7": "Inwieweit werde ich in die Entwicklung des Projekts eingebunden?",
		"question-8": "Helfen Sie bei Kommunikationsprozessen, Förderung der Website-Pflege oder anderen Technologien?",
		"about-us-span-1": "Perfekt abgestimmt.",
		"about-us-span-2": "Ein eingespieltes Team.",
		"about-us-p": "Im Laufe der Jahre der Eventproduktion haben wir umfangreiche Erfahrungen gesammelt und die Erwartungen aller Empfänger unserer Veranstaltungen kennengelernt. Wir sagen seit Jahren, denn unsere Wurzeln sind eigentlich die Marke SCENA FM. Ab 2019 durch die Gewinnung zusätzlicher Geschäftspartner und als Reaktion auf Marktbedürfnisse. Wir haben uns entschieden,Name der Firma zu gründen. Durch die Transformation begleiten uns das aktuelle Tätigkeitsfeld und die Menschen, die unseren Erfolg geschaffen haben, auf einer weiteren Reise. In der Welt der Firmen- und Firmenveranstaltungen, Galas, Sport- und Massenveranstaltungen, Festivals und Fernsehsendungen. Wir sind davon überzeugt, dass dies auf den Imagewandel, aber auch auf die Einführung neuer IKT- und Technologielösungen zurückzuführen ist. So können wir Ihre Erwartungen noch besser erfüllen und gemeinsam weiterhin schöne Brillen kreieren. Denn gemeinsam können wir mehr erreichen.",
		"why-us-h2": "Warum ?",
		"why-us-span": "Kunden entscheiden sich für uns.",
		"why-us-h3-expertise": "Sachverstand",
		"why-us-expertise": "Vor jedem Auftrag geht ein speziell für den Auftrag zuständiges Spezialistenteam zum Veranstaltungsort, um den Raum und die Stromanschlüsse zu vermessen und eine umfassende Überprüfung der technischen Leistungsfähigkeit der Einrichtungen durchzuführen, um die bei der ursprünglichen Planung getroffenen Annahmen bestmöglich widerzuspiegeln.",
		"why-us-h3-production": "Produktion",
		"why-us-production": "In dieser Phase werden alle notwendigen Dokumente vorbereitet, technische Fahrer überprüft und Vereinbarungen mit Künstlern und Produzenten getroffen. Bestellungen und Beginn der Produktion von Werbe- und Szenografiematerialien aller Art. Kurz gesagt, hier nehmen wir Ihnen Hunderte von Problemen ab, die für die ordnungsgemäße Durchführung der Veranstaltung notwendig sind, damit Sie sich auf die Kommunikation mit Ihren Kunden und Ihre Aufgaben konzentrieren können.",
		"why-us-h3-visual": "Vorvisualisierung",
		"why-us-visual": "Nachdem wir alle Daten aus der vorherigen Phase gesammelt haben, erstellen wir für Sie eine Vorabvisualisierung Ihrer Veranstaltung, eingebettet in 3D am Veranstaltungsort. Unmittelbar vor Beginn der Montagearbeiten können wir alle Lösungen am 3D-Modell ausführlich besprechen und entsprechende Korrekturen oder Änderungen vornehmen, damit das Endergebnis mit Ihren Vorstellungen übereinstimmt.",
		"why-us-h3-event": "Ereignis",
		"why-us-event": "Der Tag unseres gemeinsamen Erfolgs. An diesem Tag geben wir unseren Kunden ein sicheres Gefühl und können ihnen viel Stress ersparen, damit sie sich voll und ganz auf ihre Gäste, Reden, Präsentationen oder einfach nur auf den Spaß konzentrieren können. Dieser Tag zeigt, wie viel Arbeit wir gemeinsam in die Umsetzung des Projekts gesteckt haben.",
		"contact-h2": "Kontaktiere uns.",
		"contact-span": "Sehen Sie, wie einfach es ist",
		"contact-name": "Vorname und Nachname",
		"contact-email": "E-Mail Adresse",
		"contact-scope": "Umfang des Angebots",
		"contact-plan": "Planen und entwerfen",
		"contact-booking": "Buchung & Bewirtung",
		"contact-stage": "Bühnentechnik",
		"contact-other": "Andere",
		"contact-budget-span": "Voraussichtliches Budget",
		"contact-budget": "Schieben Sie, um Ihren Budgetbereich anzugeben",
		"contact-budget-from": "Ab",
		"contact-budget-to": "Bis",
		"contact-budget-currency": " €",
		"contact-topic": "Thema",
		"contact-message": "Nachricht",
		"contact-files": "Anhänge",
		"btn-send": "Schicken",
		"btn-clear": "Klar",
		"footer-location": "Polen"
	}

}
